"livechat.inputfield.questionplaceholder" = "तुमचा प्रश्न एंटर करा";
"livechat.inputfield.messageplaceholder" = "येथे तुमचा मेसेज टाइप करा...";
"livechat.inputfield.feedbackplaceholder" = "येथे तुमचा फीडबॅक टाइप करा...";
"livechat.inputfield.commentplaceholder" = "कमेंट";
"livechat.headertitle.feedback" = "तुमच्या सूचना द्या";
"livechat.button.send" = "पाठवा";
"livechat.button.ok" = "ठीक आहे";
"livechat.button.photolibrary" = "फोटोची लायब्ररी";
"livechat.button.sendPhoto" = "फोटो पाठवा";
"livechat.button.takescreenshot" = "स्क्रीनशॉट घ्या";
"livechat.button.cancel" = "रद्द करा";
"livechat.button.open" = "उघडा";
"livechat.button.copy" = "कॉपी करा";
"livechat.button.submit" = "सबमिट करा";
"livechat.button.back" = "< मागे";
"livechat.button.select" = "निवडा";
"livechat.button.arrow" = "<";
"livechat.button.backButton" = "मागे";
"livechat.message.savetolibrary" = "कॅमेरा रोलमध्ये सेव्ह करा";
"livechat.message.offlineSend" = "ऑफलाइन पाठवा";
"livechat.message.secs" = "%@ सेकंद";
"livechat.message.sec" = "%@ सेकंद";
"livechat.message.newmessage" = "%@ नवीन मेसेज";
"livechat.message.newmessages" = "%@ नवीन मेसेज";
"livechat.message.chattransfered" = "चॅट ट्रान्सफर केले. हाय, %@!! तुम्हाला आणखी साहाय्य करण्यास मला आनंद होईल.";
"livechat.message.agenjoinedchat" = "%@ हे या संभाषणात सामील झाले.";
"livechat.message.sessionended" = "सत्र समाप्त झाले - #%@";
"livechat.message.sessionendednovisitid" = "सत्र समाप्त झाले";
"livechat.message.connectedto" = "%@ येथे कनेक्ट केले";
"livechat.message.chatmissed" = "आम्ही लवकरच तुमच्याशी संपर्क साधू";
"livechat.ratingresponse.ratingandfeedback" = "तुमच्या मौल्यवान रेटिंग आणि फीडबॅकबद्दल धन्यवाद";
"livechat.ratingresponse.feedback" = "तुमच्या मौल्यवान फीडबॅकबद्दल धन्यवाद";
"livechat.ratingresponse.rating" = "तुमच्या मौल्यवान रेटिंगबद्दल धन्यवाद";
"livechat.message.name" = "तुम्ही";
"livechat.ratingmessage.bad" = "वाईट";
"livechat.ratingmessage.wow" = "अरेव्वा";
"livechat.feedbackmessage.nofeedback" = "काहीही फीडबॅक नाही";
"livechat.connectionstatus.online" = "ऑनलाइन";
"livechat.connectionstatus.offline" = "ऑफलाइन";
"livechat.connectionstatus.waitingfornetwork" = "नेटवर्कची प्रतीक्षा करत आहे";
"livechat.connectionstatus.noconnection" = "नेटवर्क कनेक्टिव्हिटी नाही..";
"livechat.day.morning" = "सकाळ";
"livechat.day.afternoon" = "दुपार";
"livechat.day.evening" = "संध्याकाळ";
"livechat.day.night" = "रात्र";
"livechat.day.today" = "आज";
"livechat.day.yesterday" = "काल";
"livechat.fileSize.exceed.alert" = "फाइल आकार कमाल परवानगी असलेली मर्यादा ओलांडतो आहे";
"livechat.message.sessionend" = "चॅट सत्र समाप्त होत आहे";
"livechat.leave.feedback" = "आमच्याशी संपर्क साधल्याबद्दल धन्यवाद! \n कृपया आमच्यासाठी तुमचा मौल्यवान फीडबॅक द्या.";
"livechat.offline.sent" = "ऑफलाइन पाठवला";
"livechat.conversation.gif" = "GIF";
"livechat.conversation.image" = "इमेज";
"livechat.conversation.vidoe" = "व्हिडिओ";
"livechat.conversation.audio" = "व्हॉइस मेसेज";
"livechat.conversation.file" = "फाइल";
"livechat.conversation.location" = "स्थान";
"livechat.conversation.contact" = "संपर्क";
"livechat.ongoing.typing" = "टाइप करत आहे";
"livechat.offline.message" = "याक्षणी आम्ही जवळपास नाहीये. कृपया आम्हाला एक मेसेज पाठवा म्हणजे शक्य तितक्या लवकर आम्ही तुमच्याशी संपर्क साधू.";
"livechat.start.chat" = "चॅट सुरू करा";
"livechat.recently.viewed" = "अलीकडे पाहिलेले";
"livechat.faq.srarch.empty" = "अरेबॉपरे! तुम्ही जो लेख शोधत आहात तो अद्याप तयार होत आहे! नंतर घाई करावी लागेल!";
"livechat.faq.search" = "लेख शोधा";
"livechat.conversation" = "संभाषणे";
"livechat.faq" = "पायाभूत माहिती";
"livechat.conversation.search.empty" = "अरेरे! असे दिसते की तुम्ही इतक्यात एंटर केलेल्या संज्ञेशी विद्यमान कोणतीही संभाषणे जुळत नाहीत. कदाचित दुसरी क्वेरी करून पहा!";
"livechat.conversation.attended" = "%@ सह %@ मध्ये"; //in zylker with andrew
"livechat.conversation.missed" = "%@ मध्ये सुटला";//Missed in sales
"livechat.conversation.search" = "संभाषण शोधा";
"livechat.conversation.empty" = "अद्याप कोणतेही संभाषण नाही! आमच्या तज्ञांशी कनेक्ट करण्यापासून तुम्ही फक्त एक क्लिक दूर आहात.";
"livechat.faq.empty" = "आमचा पायाभूत माहिती चा विभाग अजून तयार होत आहे. कृपया नंतर थोड्यावेळाने पुन्हा प्रयत्न करा.";
"livechat.conversaiton.awaiting" = "कनेक्ट करण्याच्या प्रतीक्षेत आहे...";
"livechat.faq.article" = "लेख";
"livechat.faq.articles" = "लेख";
"livechat.faq.view" = "व्ह्यू";
"livechat.faq.views" = "व्ह्यू";
"COM.SIQ.END.CALL.DURATION" = "तुम्ही %@ च्या ऑडिओ कॉलमध्ये होते";
"COM.SIQ.END.CALL.REJECTED.BUSY" = "याक्षणी %@ व्यस्त आहेत";
"COM.SIQ.END.CALL.REJECTED.DECLINED" = "%@ यांनी तुमचा ऑडिओ कॉल नाकारला";
"COM.SIQ.END.CALL.MISSED" = "%@ यांनी तुमचा ऑडिओ कॉल सोडला";
"COM.SIQ.END.CALL.TERMINATED" = "%@ यांनी एक ऑडिओ कॉल रद्द केला";
"COM.SIQ.MISSED.CALL.TITLE" = "सुटलेला कॉल";
"COM.SIQ.MISSED.CALL.FROM" = "तुम्ही %@ कडील कॉल सोडला";
"livechat.button.endsession" = "सत्र समाप्त करा";
"livechat.message.missedChat" = "सुटलेले चॅट";
"livechat.message.sharedfile" = "एक फाइल शेअर केली";
"livechat.message.suggestions" = "सूचना";
"livechat.message.like" = "लाइक करा";
"livechat.message.dislike" = "लाइक केले नाही असे करा";
"livechat.message.timezone" = "टाइम झोन";
"livechat.message.date" = "तारीख";//
"livechat.message.time" = "वेळ";//
"livechat.message.from" = "कडून";//
"livechat.message.to" = "प्रति";//
"livechat.message.speaker" = "स्पीकर";
"livechat.message.settings" = "सेटिंग्ज";
"livechat.message.okay" = "ओके";
"livechat.button.dnt" = "ट्रॅक करू नका";
"livechat.button.gotit" = "समजले!";
"livechat.button.learnmore" = "अधिक जाणून घ्या";
"livechat.button.accept" = "स्वीकार करा";
"livechat.button.decline" = "नाकारा";
"livechat.message.changeemail" = "ईमेल अॅड्रेस बदला";
"livechat.message.translateconsent" = "भाषांतरास संमती";
"livechat.message.translation" = "या संभाषणाचे भाषांतर करण्यासाठी आम्ही Google भाषांतर वापरत आहोत";
"livechat.message.chatconsent" = "चॅटला संमती";
"livechat.message.trackconsent" = "ट्रॅकिंगला संमती";
"livechat.chatconsent.message" = "स्वीकार आहे यावर क्लिक करून, तुम्ही याद्वारे या दस्तऐवजात निर्दिष्ट केलेल्या आमच्या सर्व अटी आणी शर्तींना सहमती देता.";
"livechat.trackconsent.message1" = "अहो! तुमचा इन-अॅप अनुभव वर्धित करण्यासाठी आम्ही आमच्या अॅपवर तुमच्या अॅक्टिव्हिटी ट्रॅक करतो.";
"livechat.trackconsent.message2" = "अहो! तुमचा इन-अॅप अनुभव वर्धित करण्यासाठी आम्ही आमच्या अॅपवर तुमच्या अॅक्टिव्हिटी ट्रॅक करतो. परंतु तुम्हाला यातून बाहेर पडायचे असल्यास, “ट्रॅक करू नका” पर्यायावर क्लिक करा.";
"livechat.message.cardmask" = "क्रेडिट कार्ड मास्किंग";
"livechat.creditcard.message" = "तुमचा कार्ड नंबर हा संवेदनशील डेटा असल्यामुळे, तुमच्या कार्ड नंबरचे प्रथम 12 अंक आम्ही मास्क करावे असे तुम्हाला वाटते का?";
"livechat.button.mask" = "मास्क";
"livechat.message.emailtranscript" = "तुम्ही जवळजवळ %@ येथे हे चॅट ट्रान्स्क्रिप्ट ईमेल करणार आहात.";
"livechat.message.slidetodelete" = "हटवायची स्लाइड";
"livechat.message.holdtorecord" = "रेकॉर्ड करण्यासाठी थांबा, थांबण्यासाठी रीलीझ करा";
"livechat.permission.microphone" = "व्हॉइस मेसेज रेकॉर्ड करणे आणि पाठवणे यासाठी तुमच्या डिव्हाइसचा मायक्रोफोन अॅक्सेस करण्याची अनुमती द्या.";
"livechat.buttton.later" = "नंतर";
"livechat.message.permission" = "अॅप सेटिंग्जवर नेव्हिगेट करा";
"livechat.message.angry" = "क्रोधित";
"livechat.message.sad" = "दुःखी";
"livechat.message.good" = "चांगले";
"livechat.message.great" = "फारच छान";
"livechat.message.chattransfering" = "%@ हे चॅट %@ यावर ट्रान्सफर करत आहेत.";
"livechat.message.forwardsupport" = "%@ हे चॅट ट्रान्सफर करत आहेत.";
"livechat.message.forwardaccepted" = "चॅट %@ यावर यशस्वीरित्या फॉरवर्ड केले गेले.";
"livechat.button.done" = "पूर्ण झाले";
"livechat.button.skip" = "वगळा";
"livechat.button.confirm" = "कन्फर्म करा";
"livechat.message.bookslot" = "एक स्लॉट बुक करा";
"livechat.message.verybad" = "खूप वाईट";
"livechat.message.neutral" = "तटस्थ";
"livechat.message.pickdate" = "एक तारीख निवडा";
"livechat.message.pickslot" = "एक टाइम स्लॉट निवडा";
"livechat.message.pickloc" = "एक स्थान निवडा";
"livechat.message.location" = "स्थान";
"livechat.message.curloc" = "वर्तमान स्थान पाठवा";
"livechat.message.selloc" = "निवडलेले स्थान पाठवा";
"livechat.message.continuesession" = "आमच्यासोबतचे तुमचे चॅट सत्र समाप्त झाले. आणखी कोणत्या क्वेरी स्पष्ट करायच्या आहेत का? आमच्यासोबत चॅट करण्यासाठी सुरू ठेवा यावर क्लिक करा.";
"livechat.button.sendemail" = "चॅट ट्रान्स्क्रिप्ट ईमेल करा";
"livechat.button.continue" = "सुरू ठेवा";
"livechat.message.mailsent" = "मेल यशस्वीरित्या पाठवला";
"livechat.message.mailfailed" = "मेल पाठवणे अयशस्वी झाले";
"livechat.button.yes" = "होय";
"livechat.button.no" = "नाही";
"livechat.message.connectohuman" = "मानवी मदत पाहिजे का?";
"livechat.message.downloading" = "डाउनलोड करत आहे";
"livechat.message.uploading" = "अपलोड करत आहे";
"livechat.message.sendphoto" = "1 फोटो पाठवा";
"livechat.message.sendvideo" = "1 व्हिडिओ पाठवा";
"livechat.message.sendphotos" = "%@ फोटो पाठवा";
"livechat.message.sendvideos" = "%@ व्हिडिओ पाठवा";
"livechat.message.senditems" = "%@ आयटम पाठवा";
"livechat.message.saved" = "सेव्ह केले";
"livechat.message.screenshot" = "कॅप्चर करण्यासाठी टॅप करा";
"livechat.message.time.yearsago" = "%@व पूर्वी";
"livechat.message.time.monthsago" = "%@म पूर्वी";
"livechat.message.time.weeksago" = "%@आ पूर्वी";
"livechat.message.time.daysago" = "%@दि पूर्वी";
"livechat.message.time.hoursago" = "%@ता पूर्वी";
"livechat.message.time.minutesago" = "%@मि पूर्वी";
"livechat.message.time.secondsago" = "%@से पूर्वी";
"livechat.continue.chat" = "चॅट सुरू ठेवा";
"livechat.conversation.started" = "%@ मध्ये";
"livechat.message.sendfeedback" = "फीडबॅक पाठवा";
"livechat.message.sessionendtime" = "चॅट सत्र %@ मध्ये समाप्त होईल";
"livechat.message.recieveimage" = "%@ यांनी तुम्हाला इमेज पाठवली";
"livechat.message.recievevideo" = "%@ यांनी तुम्हाला व्हिडिओ पाठवला";
"livechat.message.recievegif" = "%@ यांनी तुम्हाला GIF पाठवली";
"livechat.message.recievefile" = "%@ यांनी तुम्हाला फाइल पाठवली";
"livechat.message.recieveaudio" = "%@ यांनी तुम्हाला ऑडिओ क्लिप पाठवली";
"livechat.message.sharescreenshot" = "स्क्रीनशॉट शेअर करा";
"livechat.message.defaultthankmsg" = "आज तुमच्याशी चॅट करण्यात मला आनंद होत आहे. कृपया तुमचे “रेटिंग” देण्यासाठी एक क्षण द्या.";
"livechat.message.rate.1star" = "आम्ही मदत करू शकत नसल्याबद्दल आम्ही दिलगीर आहोत. आम्ही आमच्या सपोर्टमध्ये सुधारणा करू.";
"livechat.message.rate.2star" = "दिलगीरी! पुढच्या वेळी तुम्हाला उत्तम अनुभवाची हमी आम्ही देतो.";
"livechat.message.rate.3star" = "रेटिंगबद्दल धन्यवाद! कोणत्याही साहाय्यासाठी आम्हाला बिनधास्त पिंग करा.";
"livechat.message.rate.4star" = "तुमच्या रेटिंगसाठी धन्यवाद. मदत करण्यात आम्हाला आनंद होईल.";
"livechat.message.rate.5star" = "अरेव्वा, धन्यवाद!  तुम्हाला साहाय्य करण्यात आम्हाला आनंद होत आहे";
"livechat.message.feedback" = "आम्हाला आपला अभिप्राय पाठवल्याबद्दल धन्यवाद.";
"livechat.message.state.connecting" = "कनेक्ट करत आहे";
"livechat.message.state.connected" = "कनेक्ट केले";
"livechat.message.inputcard.title.name" = "नाव एंटर करा";
"livechat.message.inputcard.title.phone" = "संपर्क एंटर करा";
"livechat.message.inputcard.title.url" = "URL एंटर करा";
"livechat.message.inputcard.title.email" = "ईमेल एंटर करा";
"livechat.message.inputcard.error.name" = "वैध नाव एंटर करा";
"livechat.message.inputcard.error.email" = "वैध ईमेल अॅड्रेस एंटर करा";
"livechat.message.inputcard.error.contact" = "वैध संपर्क क्रमांक एंटर करा";
"livechat.message.inputcard.error.url" = "वैध URL एंटर करा";
"livechat.message.form.inline.introduction" = "आम्ही ज्यांच्याशी बोलत आहोत त्यांना जाणून घेण्यात आम्हाला मदत करा.";
"livechat.message.form.inline.chatmessage" = "कृपया चॅट सुरू करण्यासाठी आम्हाला तपशील द्या.";
"livechat.message.form.inline.buttontitle" = "फॉर्म भरा";
"livechat.message.form.field.error.question" = "एक प्रश्न एंटर करा";
"livechat.message.form.field.question" = "तुमचा प्रश्न येथे एंटर करा";
"livechat.message.form.field.campaign" = "तुम्हाला आमच्या वृत्तपत्राची सदस्यता घ्यायची आहे का?";
"livechat.message.form.field.error.unknown" = "दिलेला प्रतिसाद अवैध आहे.";
"livechat.message.form.field.department.fieldname" = "विभाग";
"livechat.message.form.field.department.message" = "कृपया ज्या विभागात तुमची विनंती राउट केली जाते तो निवडा";
"livechat.message.form.field.department.placeholder" = "एक विभाग निवडा";
"livechat.message.form.field.department.coversation.error" = "कृपया दुसरा विभाग निवडा.";
"livechat.message.form.field.department.traditional.error" = "वैध विभाग निवडा";
"livechat.message.form.field.email.fieldname" = "ईमेल";
"livechat.message.form.field.email.message" = "येथे आम्ही तुम्हाला ईमेल पाठवू शकतो का?";
"livechat.message.form.field.email.placeholder" = "तुमचा ईमेल अॅड्रेस एंटर करा";
"livechat.message.form.field.email.coversation.error" = "तुम्ही एंटर केलेला ईमेल अॅड्रेस चुकीचा असल्याचे दिसते आहे. कृपया तुमचा ईमेल अॅड्रेस पुन्हा एंटर करा.";
"livechat.message.form.field.email.traditional.error" = "वैध ईमेल अॅड्रेस एंटर करा";
"livechat.message.form.field.phone.fieldname" = "फोन";
"livechat.message.form.field.phone.message" = "आम्ही तुमचा संपर्क क्रमांक घेऊ शकतो का?";
"livechat.message.form.field.phone.placeholder" = "तुमचा संपर्क क्रमांक एंटर करा";
"livechat.message.form.field.phone.coversation.error" = "तुम्ही एंटर केलेला फोन नंबर चुकीचा असल्याचे दिसते आहे. कृपया तुमचा फोन नंबर पुन्हा एंटर करा.";
"livechat.message.form.field.phone.traditional.error" = "एक वैध फोन नंबर एंटर करा";
"livechat.message.form.field.name.fieldname" = "नाव";
"livechat.message.form.field.name.message" = "तुम्हाला कसे सुरू ठेवायचे आहे?";
"livechat.message.form.field.name.placeholder" = "तुमचे नाव एंटर करा";
"livechat.message.form.field.name.coversation.error" = "तुम्ही एंटर केलेले नाव योग्य असल्याचे दिसत नाहीये. कृपया तुमचे नाव पुन्हा एंटर करा.";
"livechat.message.form.field.name.traditional.error" = "एक वैध नाव एंटर करा";
"livechat.message.form.conversation.sendername" = "ऑपरेटर";
"livechat.message.form.traditional.title" = "वापरकर्त्याचा तपशील";
"livechat.message.error.internet" = "कृपया तुमचे इंटरनेट कनेक्शन तपासा.";
"livechat.message.error.unknown" = "अरेरे! काहीतरी चूक झाली. कृपया पुन्हा प्रयत्न करा";
"livechat.conversation.started_no_dept" = "%@ सह";
"livechat.message.reopensession" = "तुमचे चॅट सत्र समाप्त झाले आहे. तुम्हाला आणखी क्वेरी असल्यास तुम्ही चॅट पुन्हा उघडू शकता.";
"livechat.message.failiure.unknown" = "काहीतरी चूक झाली. एरर कोड: %@";
"livechat.message.failiure.throttle" = "कनेक्शन थ्रोटल झाले. थोड्या वेळाने प्रयत्न करा.";
"livechat.message.failiure.operationFailed" = "ऑपरेशन अयशस्वी झाले";
"livechat.button.reopen" = "चॅट पुन्हा उघडा";
"livechat.message.conversation.reopened" = "तुम्ही चॅट पुन्हा उघडले";
"livechat.message.sendblocked.ended" = "हे चॅट समाप्त झाले आहे";
"livechat.message.conversation.operatorsunavailable" = "कोणतेही ऑपरेशन नाहीये";
"livechat.message.conversation.waiting" = "ऑपरेटर लवकरच सामील होईल";
"livechat.message.conversation.formwaiting" = "तुमच्या तपशीलांची प्रतीक्षा करत आहोत";
"livechat.button.sure" = "नक्कीच";
"livechat.message.chatwithus" = "आमच्याशी आत्ता चॅट करा!";
"livechat.message.search" = "शोध";
"livechat.rate.titlemessage" = "तुमचा आमच्याशी संभाषणाचा अनुभव कसा होता?";
"livechat.rate.subtitlemessage" = "कृपया तुमचे रेटिंग देण्यासाठी एक क्षण द्या.";
"livechat.message.time.justnow" = "अगदी आत्ताच";
"livechat.message.file" = "फाइल";
"livechat.message.missed.message" = "क्षमस्व आम्हाला तुमची आठवण येतेय! आम्ही लवकरच तुमच्याशी संपर्क साधू!";
"livechat.message.connection.online.message" = "ऑनलाइन परत!";
"salesiq.chat.branding" = "SalesIQ Mobilisten द्वारे निर्देशित";
"livechat.button.download" = "डाउनलोड करा";
"livechat.alert.formactivenotice.title" = "दुसऱ्या चॅटमधील अॅक्टिव्ह फॉर्म";
"livechat.alert.formactivenotice.subtitle" = "एक नवीन चॅट सुरू करण्यापूर्वी पूर्वीच्या चॅटमधील फॉर्म पूर्ण भरा!";
"livechat.message.offlinemessage.submitted" = "ऑफलाइन मेसेज सबमिट केला";
"livechat.message.storage_permission.denied" = "स्टोरेज परवानगी नाकारली.";
"livechat.message.timedout" = "वेळ संपली";
"livechat.message.success" = "यशस्वी झाले";
"livechat.message.faliure" = "अयशस्वी झाले";
"livechat.message.widget.selectionlimit" = "विविध निवड मर्यादा गाठली";
"livechat.message.noresult" = "कोणतेही परिणाम आढळले नाहीत";
"livechat.message.waitingforconnection" = "नेटवर्क कनेक्शनची प्रतीक्षा करत आहे";
"livechat.message.chat.closedalert" = "सत्र बंद झाले! सुरू ठेवण्यासाठी चॅट पुन्हा उघडा.";
"livechat.message.info.chatmissed" = "आमच्याकडून तुमची चॅट विनंती सुटली";
"livechat.message.status.sending" = "पाठवत आहे";
"livechat.message.status.sent" = "पाठवले";
"livechat.message.status.resend" = "पुन्हा पाठवा";
"livechat.message.status.delete" = "हटवा";
"livechat.message.inputcard.error.novalue" = "कृपया वैध मूल्य एंटर करा";
"livechat.chat.pendingaction.placeholder" = "कृपया प्रतीक्षा करा.";
"livechat.chat.sender.profanity.alert" = "गैरवर्तनाची सूचना";
"livechat.chat.queue.banner.calculating" = "प्रतीक्षा वेळ मोजत आहे...";
"livechat.chat.queue.banner.title" = "तुम्ही चॅट क्यू मध्ये आहात";
"livechat.chat.queue.banner.timeremaining" = "अंदाजे प्रतीक्षा वेळ ही सुमारे ~%@ आहे";
"livechat.chat.queue.banner.position.subtitle" = "Spot";
"livechat.chat.list.subtitle.queue.spot" = "क्यू मधील Spot: %@";
"livechat.gdpr.googletranslate.consent" = "या सेवेमध्ये Google द्वारे समर्थित भाषांतरे असू शकतात. Google भाषांतराशी संबंधित सर्व हमींचे, स्पष्ट किंवा निहीत, अचूकता, विश्वसनीयता आणि व्यापारक्षमतेची कोणतीही निहित हमी, विशिष्ट उद्देशासाठी योग्यता आणि उल्लंघन न करण्याच्या कोणत्याही हमी यांच्याशी संबंधित सर्व हमींचे अस्वीकरण करते.";
"livechat.button.schedule" = "शेड्यूल करा";
"livechat.message.inputwidget.datetime.title" = "तारीख आणि वेळ";
"livechat.message.search.country.placeholder" = "देश किंवा कोड शोधा";
"livechat.message.permission.denied.location" = "स्थान परवानगी नाकारली";
"livechat.messsage.search.noresults" = "तुमच्या शोधाशी जुळणारा कोणताही परिणाम आम्ही शोधू शकत नाही";

"livechat.message.status.edit" = "संपादित करा";
"livechat.message.status.reply" = "उत्तर द्या";
"livechat.message.deletingmessage" = "मेसेज हटवत आहे";
"livechat.message.deletemessage" = "मेसेज हटवायचा आहे का?";
"livechat.message.messagedeletedforeveryone" = "हा मेसेज प्रत्येकासाठी हटवला जाईल. ही कृती रद्द करता येत नाही";
"livechat.message.loadmoremessage" = "आणखी लोड करा";
"livechat.message.messagedeleted" = "हा मेसेज हटवला गेला आहे";
"livechat.message.messageedited" = "संपादित केले";
"livechat.message.failure.transcriptFetch" = "मेसेज लोड करण्यात अक्षम. नंतर पुन्हा प्रयत्न करा.";
"livechat.message.failure.deleteMessage" = "मेसेज हटवण्यात अक्षम. नंतर पुन्हा प्रयत्न करा.";
"livechat.message.failure.editMessage" = "मेसेज संपादित करण्यात अक्षम. नंतर पुन्हा प्रयत्न करा.";
"livechat.message.log.title" = "अॅप्लिकेशन लॉग";
"livechat.message.log.chatMessage" = "ऑपरेटरने तुमच्या अॅप लॉगच्या अॅक्सेसची विनंती केली आहे";
"livechat.message.share" = "शेअर करा";
"livechat.info.message" = "कॉपी केले";

//Bookings
"livechat.booking.description" = "तुमची अपॉइंटमेंट शेड्यूल करण्यासाठी खालील “आता बुक करा” यावर क्लिक करा.";
"livechat.booking.bookappointment" = "अपॉइंटमेंट बुक करा";
"livechat.booking.cancelbooking" = "बुकिंग रद्द करा";
"livechat.booking.cancelbooking.message" = "तुम्हाला हे बुकिंग रद्द करायचे आहे याची तुम्हाला खात्री आहे का?";
"livechat.booking.discardbooking" = "तुम्हाला बदल टाकून द्यायचे आहेत याची तुम्हाला खात्री आहे का";
"livechat.common.discard" = "टाकून द्या";
"livechat.booking.pickadate" = "एक तारीख निवडा";
"livechat.booking.allslotsbooked" = "सर्व स्लॉट बुक झाले आहेत";
"livechat.booking.allslotsbooked.message" = "या तारखेचे सर्व स्लॉट बुक झाले आहेत असे दिसते, दुसऱ्या तारखेचे करुन पहा.";
"livechat.booking.unavailable" = "अनुपलब्ध";
"livechat.booking.slots" = "स्लॉट";
"livechat.booking.slot" = "स्लॉट";
"livechat.booking.choosedate" = "तारीख निवडा";
"livechat.booking.bookingconfirmation.title" = "बुकिंग कन्फर्मेशन";
"livechat.booking.verifydetails" = "संपर्क तपशील कन्फर्म करा";
"livechat.common.noresultfound" = "शोधासाठी कोणतेही परिणाम आढळले नाहीत";
"livechat.booking.choosetimeslot.title" = "वेळ स्लॉट निवडा";
"livechat.booking.booknow" = "आता बुक करा";
"livechat.booking.scheduled" = "शेड्युल केले";
"livechat.booking.cancelled" = "रद्द केले";
"livechat.booking.reschedule" = "पुन्हा शेड्युल करा";
"livechat.booking.cancel" = "रद्द करा";

"livechat.booking.expired" = "कालबाह्य";
"livechat.booking.rescheduled" = "पुन्हा शेड्युल केले";
"livechat.booking.error.booknow" = "पुन्हा प्रयत्न करा"; // Done
"livechat.booking.error.bookanappointment" = "अपॉइंटमेंट बुक करण्यात अक्षम"; // Done
"livechat.booking.error.confirmappointment" = "अपॉइंटमेंट बुक करणे अयशस्वी झाले. पुन्हा प्रयत्न करा."; // Done
"livechat.booking.error.rescheduleaction" = "पुन्हा शेड्यूल करण्यात अक्षम. पुन्हा प्रयत्न करा.";
"livechat.booking.error.cancelaction" = "रद्द करण्यात अक्षम. पुन्हा प्रयत्न करा.";
"livechat.booking.error.rescheduleappointment" = "पुन्हा शेड्यूल करण्यात अक्षम. पुन्हा प्रयत्न करा."; // Done
"livechat.info.booking.reschedule" = "अपॉइंटमेंट पुन्हा शेड्यूल केली"; // Done
"livechat.info.booking.cancel" = "अपॉइंटमेंट रद्द केली"; // Done
"livechat.booking.success.appointment" = "अपॉइंटमेंट यशस्वीरित्या बुक केली"; // Done
"livechat.booking.success.reschedule" = "अपॉइंटमेंट यशस्वीरित्या पुन्हा शेड्यूल केली"; // Done
"livechat.booking.success.cancel" = "अपॉइंटमेंट यशस्वीरित्या रद्द केली"; // Done
"livechat.booking.disabled" = "पोर्टलमध्ये एकत्रीकरण सक्षम केले नाही";
"livechat.booking.search" = "चे कोणतेही शोध परिणाम आढळले नाहीत";
"livechat.voicemessage.alert.title" = "व्हॉइस मेसेज टाकून द्या";
"livechat.voicemessage.alert.message" = "हे तुमचा रेकॉर्ड केलेला व्हॉइस मेसेज टाकून देईल";
"livechat.booking.alert.discardChangesPrompt" = "केलेले बदल सेव्ह केले जाणार नाहीत. तुम्हाला पुढे सुरू ठेवायचे आहे का?";
"livechat.alert.button.proceed" = "पुढे सुरू ठेवा";
"livechat.alert.button.cancel" = "रद्द करा";

// knowledgebase
"livechat.knowledgebase.subcategories" = "उप-श्रेण्या";
"livechat.knowledgebase.article" = "लेख";
"livechat.knowledgebase.articles" = "लेख";
"livechat.knowledgebase.relatedarticles" = "संबंधित लेख";
"livechat.knowledgebase.subcategory.count" = "उप-श्रेणी";
"livechat.knowledgebase.subcategories.count" = "उप-श्रेण्या";
"livechat.knowledgebase.recentlyviewed" = "अलीकडे पाहिलेले";
"livechat.knowledgebase.choosedepartment" = "विभाग निवडा";
"livechat.knowledgebase.search.departments" = "विभाग";
"livechat.knowledgebase.delete.or.disabled" = "लेख अनुपलब्ध";

"livechat.knowledgebase.recentsearches" = "अलीकडील शोध";
"livechat.knowledgebase.categories" = "श्रेण्या";
"livechat.knowledgebase.article.updated" = "अपडेट केले आहे";
"livechat.knowledgebase.action.like" = "लाइक करा";
"livechat.knowledgebase.action.dislike" = "लाइक केले नाही असे करा";
"livechat.knowledgebase.info.liked" = "लाइक केले";
"livechat.knowledgebase.info.disliked" = "लाइक केले नाही असे केले";
"livechat.knowledgebase.view" = "व्ह्यू";
"livechat.knowledgebase.views" = "व्ह्यू";
"livechat.knowledgebase.action.invalid" = "अवैध क्रिया. पुन्हा प्रयत्न करा.";
"livechat.knowledgebase.noviews" = "व्ह्यू नाहीत";

"livechat.chat" = "चॅट";
"livechat.knowledgebase.time.yearsago" = "%@व पूर्वी अपडेट केले";
"livechat.knowledgebase.time.monthago" = "%@मि पूर्वी अपडेट केले";
"livechat.knowledgebase.time.dayago" = "1 दिवसापूर्वी अपडेट केले";
"livechat.knowledgebase.time.daysago" = "%@ दिवसांपूर्वी अपडेट केले";
"livechat.knowledgebase.time.hourago" = "1 तासापूर्वी अपडेट केले";
"livechat.knowledgebase.time.hoursago" = "%@ तासांपूर्वी अपडेट केले";
"livechat.knowledgebase.time.justnow" = "अगदी आत्ताच अपडेट केले";
"livechat.conversation.unavailable" = "चॅट अनुपलब्ध";
"livechat.message.file.not.supported" = "फाइल प्रकार सपोर्ट करत नाही";
"livechat.message.sending.failed" = "मेसेज पाठवणे अयशस्वी झाले";
"livechat.launcher.dismiss" = "डिसमिस करण्यासाठी येथे ड्रॅग करा";
"livechat.button.endchat" = "चॅट समाप्त करा";


"livechat.message.resendall" = "सर्व पुन्हा पाठवा";
"livechat.message.deleteall" = "सर्व हटवा";
"livechat.filebotcard.minimumselection.error" = "कृपया किमान %@ फाइल निवडा";
"livechat.filebotcard.maximumselection.error" = "%@ पेक्षा जास्त फाइल शेअर करू शकत नाही";
"livechat.filebotcard.selectionfile.limitexceed.error" = "फाइल आकाराने %@ ओलांडू नये";
"livechat.filebotcard.upload" = "अपलोड करा";

"livechat.message.widget.minimumselectionlimit" = "किमान %@ निवड आवश्यक आहे";
"livechat.message.resource.viewarticle" = "लेख पहा";
"livechat.filebotcard.unsupportedfile.error" = "निवडलेली फाइल सपोर्ट करत नाही, कृपया अन्य फाइल निवडा. ";
"livechat.fab.call.action" = "कॉल करा";
"livechat.fab.chat.action" = "चॅट";
"livechat.fab.close.action" = "बंद करा";

"livechat.info.call.convertedaschat" = "%@ द्वारे कॉल चॅट म्हणून रूपांतरित करण्यात आला";
"livechat.info.call.end" = "%@ साठी %@ येथे ऑडिओ कॉल करा";
"livechat.info.call.reject.peer" = "%@ याक्षणी व्यस्त आहेत. कृपया नंतर कॉल करून पहा";
"livechat.info.call.reject" = "%@ यांनी %@ वाजता तुमचा ऑडिओ कॉल नाकारला";
"livechat.info.call.missed.other" = "%@ यांनी %@ वाजता तुमचा ऑडिओ कॉल चुकवला";
"livechat.info.call.missed.self" = "%@ यांनी %@ वाजता तुमचा ऑडिओ कॉल चुकवला";
"livechat.info.call.cancelled" = "%@ यांनी %@ वाजता एक ऑडिओ कॉल रद्द केला";
"livechat.common.loading" = "लोड करत आहे...";
"livechat.call.title.ongoingcall" = "सुरू असलेला कॉल";
"livechat.prechat.chat.online.title" = "आमच्याशी आत्ता चॅट करा!";
"livechat.prechat.chat.offline.title" = "आम्हाला एक संदेश द्या";
"livechat.prechat.call.online.title" = "आम्हाला आता कॉल करा";
"livechat.prechat.call.offline.title" = "आम्हाला एक मिस्ड कॉल द्या";
"livechat.call.warning.make.new.call" = "तुम्ही अगोदरच दुसऱ्या कॉलवर असताना तुम्ही नवीन कॉल करू शकत नाही.";
"livechat.call.end.alert.when.end.conversation" = "चॅट समाप्त केल्याने सुरू असलेला कॉल देखील समाप्त होईल. तुम्हाला सुरू ठेवायचे आहे याची तुम्हाला खात्री आहे का?";
"livechat.action.end" = "समाप्त";
"livechat.prechat.brand.back.to.online" = "अहो, आम्ही परत ऑनलाइन आलो आहोत!";
"livechat.call.outgoingcall.duration" = "%@ साठी आउटगोइंग कॉल";
"livechat.call.missed" = "मिस्ड कॉल";
"livechat.call.cancelled" = "रद्द केलेला कॉल";
"livechat.missed.chat.response" = "आमच्याशी संपर्क साधल्याबद्दल धन्यवाद! आम्ही लवकरच तुमच्याशी संपर्क साधू.";
"livechat.call.miss.alert.title" = "ऑपरेटर अनुपलब्ध";
"livechat.call.miss.alert.message" = "तुम्ही आम्हाला मिस्ड कॉल देऊ इच्छिता का?";
"livechat.chat.miss.alert.message" = "तुम्ही आम्हाला संदेश देऊ इच्छिता का?";
"livechat.call.recording.consent.title" = "कॉल रेकॉर्डिंग संमती";
"livechat.call.recording.consent" = "गुणवत्तेची खात्री, रेकॉर्ड ठेवणे आणि प्रशिक्षणाच्या उद्देशाने सर्व कॉल रेकॉर्ड केले जातात. `स्वीकार आहे` वर क्लिक करून तुम्ही कॉल रेकॉर्ड करण्यासाठी संमती देत ​​आहात.";
"livechat.call.queue.title" = "रांगेत कॉल करा";
"livechat.call.microphone.permission.title" = "कृपया अॅक्सेसला अनुमती द्या";
"livechat.call.microphone.permission.custom.message" = "व्हॉइस कॉल्ससाठी %@ ला तुमचा मायक्रोफोन अॅक्सेस करण्यासाठी परवानगी आवश्यक आहे";
"livechat.call.microphone.permission.message" = "व्हॉइस कॉल्ससाठी या अॅपला तुमचा मायक्रोफोन अॅक्सेस करण्यासाठी परवानगी आवश्यक आहे";
"livechat.button.endconversation" = "संभाषण समाप्त करा";
"livechat.message.offlinechat" = "ऑफलाइन चॅट";
"livechat.message.offlinecall" = "ऑफलाइन कॉल";
"livechat.checkbox.consent.message" = "मी अटी आणि शर्तींशी सहमत आहे";
"livechat.checkbox.consent.message.tac" = "अटी आणि शर्ती";
"livechat.list.subtitle.queue.call" = "तुमचा कॉल रांगेत आहे. कृपया प्रतीक्षा करा.";
"livechat.list.subtitle.queue.chat" = "तुमचे चॅट रांगेत आहे. कृपया प्रतीक्षा करा.";
"livechat.common.gdpr.consent.title" = "संभाषणाची संमती";
"livechat.common.gdpr.consent.message" = "स्वीकार आहे यावर क्लिक करून, तुम्ही याद्वारे या दस्तऐवजात निर्दिष्ट केलेल्या सर्व अटी आणि शर्तींना सहमती देता.";
"livechat.common.gdpr.consent.message.in.forms" = "अटी आणि शर्तींच्या चेकबॉक्समध्ये चेक करून, तुम्ही या अन्वये दस्तऐवजात निर्दिष्ट केलेल्या सर्व नियमनांना सहमती देता.";
"livechat.form.toast.agree.tac" = "कृपया पुढे सुरू ठेवण्यासाठी अटी आणि शर्तींना सहमती द्या";
"livechat.list.missed.call.subtitle" = "आमच्याकडून तुमचा कॉल चुकला. कृपया नंतर प्रयत्न करा.";
"livechat.list.cancel.call.subtitle" = "तुम्ही ऑडिओ कॉल रद्द केला.";
"livechat.list.subtitle.ongoingcallinothersession" = "दुसऱ्या सत्रात सुरू असलेला कॉल";
"livechat.call.failed.message" = "असे दिसते की आमचे सर्व ऑपरेटर सध्या अनुपलब्ध आहेत!";
"livechat.call.waiting.for.response" = "आमचे समर्थन प्रतिनिधी तुमच्या कॉलकडे अवधान देईपर्यंत कृपया प्रतीक्षा करा";
"livecaht.call.initialization.failed" = "सुरूवात अयशस्वी झाली";
